{
  "Из чего состоит мой бюджет?" : "Он складывается из доходов и расходов за определённый период, например месяц или год.\nРасходы можно поделить на три категории:\n1. Cамое необходимое — плата за жильё, коммунальные услуги, еду, лекарства;\n 2. Желания — подписка на онлайн-кинотеатр, абонемент в спортзал и всё остальное, без чего в принципе можно прожить;\n 3. Накопления \n Ведение личного бюджета помогает направлять средства на достижение финансовых целей и не тратить лишнего.",
  "Сколько откладывать на чёрный день?": "В идеале у вас всегда должна быть финансовая подушка безопасности, которой хватит на 3–6 месяцев жизни. Она выручит, если вы вдруг потеряете работу или серьёзно заболеете.\nЕсли у вас пока не получается накопить столько, старайтесь иметь в запасе хотя бы более мелкую сумму, которой хватит на неожиданные расходы, например починку автомобиля или покупку лекарств. Главное — откладывать систематически.",
  "Что такое капитализация процентов?": "Когда вы кладёте какое-то количество денег в банк, на них начисляются проценты. Это ваш доход. На вкладе с капитализацией эти проценты периодически прибавляют к изначальной сумме, и в следующий раз проценты начисляются уже на весь итог. В результате ваш доход выше, чем на обычном вкладе.",
  "Что такое кредитная история?": "Это информация о том, сколько за вами числится займов и как добросовестно вы возвращаете деньги. Глядя на эти данные, банки принимают решение, выдавать ли вам новый заём. Если по истории видно, что вы ответственный человек, вам с большей вероятностью одобрят кредит, причём вы даже можете рассчитывать на более низкий процент по займу.\nЕсли вы проверили свою кредитную историю и увидели, что она неидеальна, не отчаивайтесь. Её можно исправить. Для этого в первую очередь вносите деньги по кредиту в срок, а также старайтесь не иметь задолженностей по коммунальным платежам.",
  "Что такое диверсификация?": "Это вложение средств в различные виды имущества, например акции, облигации и недвижимость. Когда в портфеле разнообразные инвестиции, финансовое положение стабильнее. Если одни инвестиции прогорят, у вас останется доход от других.",
  "В чём разница между акциями, облигациями и ПИФами?": "Когда вы покупаете акцию, то становитесь акционером компании, по сути её совладельцем. Покупая облигацию, вы превращаетесь в кредитора — даёте компании или государству деньги в долг, рассчитывая потом получить фиксированную прибыль. Величина выплат обычно известна уже в момент приобретения облигаций, поэтому они считаются менее рискованным вложением средств. Но и доходность у них ниже, чем у акций. Они схожи тем, что при их покупке вы надеетесь на успех того, кто выпустил акции или облигации, так как от этого зависит ваша прибыль.\nТретий способ вложить средства — паевой инвестиционный фонд (ПИФ). Такой фонд представляет собой портфель из разных инвестиций, в котором вы можете купить долю (пай). В таком случае ваш доход не зависит от успеха или провала одной конкретной компании, а операциями с инвестициями занимаются специалисты.",
  "Сколько мне инвестировать?": "У всех разные финансовые цели и разная исходная ситуация, поэтому однозначного ответа нет. Обычно советуют откладывать или инвестировать 20% годового дохода. Если для вас это слишком много, начните с небольшой суммы, например пары тысяч рублей. Вы потренируетесь выбирать активы, освоите основные инструменты. И когда ваш доход увеличится, вам будет проще инвестировать более крупные деньги.",
  "Почему актуальна финансовая грамотность?": "Финансовая грамотность — базовое знание. Вы ведь понимаете, почему трава зеленая, а небо синее. Так и здесь — современному человеку важно знать все про деньги. Где менее опасная область и в чем можно разобраться самому, а где более опасная и лучше заплатить профессионалу, чтобы он помог получить информацию. Сориентироваться в ее огромном потоке — уже большой шаг. От грамотных накоплений и инвестиций зависит будущее, поэтому финансовая грамотность дает возможность формировать его основу заранее.",
  "Зачем нужен финансовый план?": "С чего начать погружение в мир финансовой грамотности? Во-первых, сформулируйте свои желания и намерения — напишите список. Во-вторых, составьте финансовый план. Обрисуйте то, чего хотите добиться, в цифрах, а потом обратным счетом сформируйте план действий. Инвестиционные вложения, покупка акций, торги на бирже — колоссальный стресс. Четкий план помогает не поддаваться таким эмоциям. Я брал ипотечный кредит три раза, и для меня это уже не стресс, а возможность решать поставленные задачи.",
  "Сколько нужно откладывать?": "Помимо составления финплана, важно сформировать у себя привычку откладывать. Это нужно для того, чтобы в будущем иметь какие-то резервы и в целом позволять себе совершать крупные покупки не только за счет кредитных средств. Откладывать стоит минимум 10% от заработка, хотя все зависит от возможностей. Определенная сумма каждый месяц будет отправляться на вклад, и вы будете знать, что ваш счет пополняется.",
  "С чего начать инвестирование?": "Чтобы попытаться поймать удачу, можно часть своих средств инвестировать в ценные бумаги, паевые инвестиционные фонды. Это наиболее простые и действенные форматы, потому что активы компаний растут, и за 5–10 лет вложенная сумма может увеличиться в 10–11 раз.\nДумаю, даже не стоит говорить, что важно выбирать надежного финансового партнера с хорошей репутацией. Если вам кажется, что все в порядке, но в интернете нет-нет да встречаются негативные отзывы — стоит задуматься, потому что дыма без огня не бывает. Вы ведь не пойдете лечиться к врачу с плохой рекомендацией на сайте? С банками то же самое.\nЕсли получаете советы от знакомых, узнавайте об их опыте. Вам могут посоветовать организацию или специалиста на основе слухов. Но, как говорится, «кошку знает лучше не тот, кто про нее три книжки прочитал, а тот, кто хоть раз за хвост держал». Верьте только личному опыту и анализируйте.",
  "Как двигаться от простого к сложному?": "Узнавайте о банковских продуктах по принципу «от простого к сложному». Разместили небольшой вклад, начали его пополнять, завели первую карточку, попробовали ее функции, разобрались в том, что она может, что — нет. От простых продуктов двигайтесь к более сложным, постепенно разбираясь в финансовых тонкостях. Нести свои деньги сразу на биржу, даже не зная, что такое кэшбэк — это как в первом классе пытаться постичь высшую математику. Не пытайтесь охватить все сразу. Дайте себе время сформировать багаж знаний. Так вы снизите вероятность допустить серьезную ошибку.",
  "В чем сила вкладов?": "Самый простой и понятный банковский продукт — это классические вклады. Можно грамотно открыть вклад и выиграть на процентах. Главное, разобраться с условиями, потому что каждый банк предлагает свой уникальный продукт — ищите самый выгодный, не ленитесь читать договоры, особенно то, что написано мелким шрифтом. Подвохи в этом деле не редкость. Например, два банка предоставляют идентичные условия по вкладу, только в одном случае указанная ставка распространяется на весь срок, в другом — на первые месяцы. Кроме того, вклады различаются по цели вложения: если нужно отложить надолго, выбирайте срок побольше, ставку повыше, если на короткий срок — ставка будет ниже, но зато деньги можно будет снять. Что выбрать? Лучше комбинировать — использовать оба инструмента и не ограничивать себя.",
  "Как пользоваться картой с кэшбэком?": "Имея карту, можно получать кэшбэк. Для многих это «страшное» слово стало уже нарицательным. Я боюсь, скоро кошек и собак так станут называть: «Вернись, Кэшбек!» А если без шуток, кэшбэк — полезная опция. Это возврат части суммы, которая оплачена картой, в виде бонуса. У держателей карты может возникнуть вопрос — в чем выгода для банка? Дело в том, что банки получают доход от предоставления платежных сервисов предприятиям — вспомните терминалы в магазинах. Сами предприятия платят банкам комиссию, частью этих доходов банки и делятся с пользователями карт. Кэшбэк действительно возвращается!",
  "Кредитная карта — зло?": "Кредитная карта дает доступ к средствам банка. Пользоваться или не пользоваться такой возможностью? Одни люди категорически против, говорят, «Я кредитку порезал, сжег, пепел развеял». Другие слышали от знакомых, что кредитная карта — это зло, но никогда сами не пользовались. А у третьих есть сразу несколько кредитных карт, которые они успешно или неуспешно закрывают.\nЯ поделюсь своим мнением на этот счет. У какого количества семей дома есть аптечка? У всех. Какая часть этих лекарств, выбрасывается, потому что истек срок годности? Да половина! А зачем мы все равно покупаем впрок? Большинство отвечает: «На всякий случай». Так же я отвечаю на вопрос «Зачем мне кредитная карта?» Это запасной вариант, резервный план, когда деньги понадобились срочно, а достать их больше неоткуда. Ты пошел, снял денег и решил свой вопрос. Кроме того, существует льготный период — если ты потратил и вернул, то ничего не платишь. Но даже если подошел срок, спросят не всю сумму сразу — можно оплатить 10% от своей задолженности и закрывать ее комфортно для себя. Это возможность расширить свою финансовую свободу.",
  "Какой банковский продукт выбрать?": "Все зависит от потребностей. Голодный человек, придя в супермаркет, наберет полную тележку, а потом будет выкидывать испортившиеся продукты из холодильника. Поэтому в банк, как и в магазин, лучше идти со своеобразным списком, основанным на конкретных потребностях.\nНапример, сначала можно открыть карту, понять ее возможности. Потом завести кредитную карту — тратить не свои средства, а деньги банка. Свои же в это время положить на вклад и процентами по нему погашать задолженность по кредитной карте. Зарплата пришла, погасил, продолжил пользоваться. Нужно запланировать траты и аккуратно расширять границы своих возможностей, используя то одни, то другие финансовые инструменты.",
  "Как создать подушку безопасности?": "«Пути господни неисповедимы», «на бога надейся, а сам не плошай» — есть много разных поговорок, которые в сущности хотят донести одно — исторический опыт показывает, что когда ты к чему-то заранее готовился, то возможность пережить ту или иную ситуацию возрастает. Правильное распределение ресурсов — это хорошая практика, которая должна стать частью жизни. Что это значит? Это значит, что часть средств лежит на вкладах в одном банке или в нескольких. Имеются карты нескольких платежных систем. Регулярно вклады пополняются определенной суммой. Деньги не хранятся дома. Правила простые!",
  "Где хранить деньги?": "Удобнее всего хранить сбережения, ценности, реликвии, бумаги в сейфовой ячейке. В месяц ее аренда стоит меньше, чем парковка за час в центре Москвы. Это ваш сейф, который находится в банке, и он защищен. Спрос на ячейки растет именно потому, что это удобно и безопасно.",
  "Как научиться копить?": "Вырабатывать такую привычку надо с детства. Как правило, те люди, которые сейчас пишут книги о своем финансовом успехе, говорят, что копить начали в раннем возрасте. Кстати, современная молодежь это прекрасно понимает — подростки сейчас более финансово грамотные, чем их родители. Говорить с детьми о деньгах нужно с детства, это не должно быть «взрослой» темой. Важно и в школах вводить уроки финграмотности.",
  "Сколько денег стоит держать на карте?": "Нет смысла держать денег больше, чем вы тратите, например, в месяц или в неделю. Почему? Потому что в любой момент можно зайти на свой счет в банке и пополнить карту. Пусть деньги лежат на вкладе и зарабатывают вам проценты",
  "Какую максимальную сумму можно и стоит хранить на карте?": "С точки зрения получения процентов на остаток держать на карте больше 300 000 ₽ не имеет смысла. А вот для обеспечения безопасности собственных средств эксперты советуют хранить на ней бюджет на 1–2 недели — и обязательно установить лимиты по снятию средств и оплате в сутки",
  "На какой срок нужно вложить 100 тысяч ₽, чтобы заработать миллион?": "Если вкладывать средства в высокорискованные инструменты, можно достичь цели и за 10 лет. Но при выборе относительно безрисковых инструментов потребуется 20–25 лет. Сократить этот срок можно при условии регулярного пополнения своих накоплений.",
  "Как понять, что вам звонит мошенник?": "Если «сотрудник» банка просит вас назвать номер карты и СМС-код, который пришёл на телефон, то вы точно разговариваете с мошенником.",
  "Могут ли мошенники получить кредит по копии паспорта?": "К сожалению, да. Поэтому очень важно проверять свою кредитную историю, даже если вы не пользуетесь кредитами: так можно узнать о том, что вы стали жертвой мошенников (например, на одного нашего героя было оформлено 13 займов в МФО). При возникновении подозрений о мошенничестве нужно обращаться в полицию.",
  "Что такое акция?": "Говоря просто, акция — это доля в бизнесе. После покупки акции инвестор становится одним из совладельцев компании и получает права на часть ее прибыли, а также на участие в управлении компанией через голосование на общих собраниях акционеров. Но если акций у инвестора не много, его роль в управлении будет незначительной.",
  "Что такое спред?": "Спред — это разница между ценой в лучшей заявке покупателя и в лучшей заявке продавца на бирже. Обычно спред измеряется в пунктах, а не в деньгах.\nНапример, вы хотите купить акции Тинькофф и замечаете, что купить акцию можно по 4002 ₽, а продать по 4000 ₽. Разница в 2 ₽ между ценами покупки и продажи и будет спредом акции.\nВеличина спреда на бирже зависит от нескольких переменных.",
  "Что такое эмиссия ценных бумаг?": "Эмиссия ценных бумаг (акций) — это процесс, в ходе которого компания выпускает новые акции, а затем продает их, чтобы привлечь дополнительный капитал. Полученные в результате этого деньги компания может направить на развитие бизнеса, инвестиции в новые проекты, погашение долгов или на другие корпоративные цели.",
  "Что такое проспект эмиссии ценных бумаг?": "Проспект эмиссии — это официальный документ, в котором прописаны параметры нового выпуска ценных бумаг и информация об эмитенте, выпускающем их. Обычно компания размещает проспект эмиссии ценных бумаг на своем официальном сайте.",
  "Что такое ISIN?": "ISIN, или International Securities Identification Number, — это международный идентификационный код, который присваивают ценным бумагам и другим финансовым инструментам: акциям, облигациям, биржевым фондам, торговым индексам.",
  "Что такое тикер?": "Тикер — это краткое обозначение акции или индекса. Например, у акций компании «Газпром» тикер — GAZP, а у индекса Московской биржи — IMOEX.",
  "Какая сумма должна быть в подушке безопасности?": "По мнению большинства экспертов, размер подушки безопасности должен равняться сумме трех-шести месячных зарплат. Эти деньги помогут вам остаться на плаву в случае болезни, потери работы и в других сложных ситуациях.",
  "Чем вклад отличается от обычного банковского счета?": "На обычном счете деньги просто хранятся, не принося прибыли. Также его используют для совершения платежей.На вклад денежные средства размещают на определенный срок, с оговоренным процентом доходности. Вклады и другие банковские счета граждан застрахованы государством. То есть, если у вас на вкладе лежит до 1,4 млн руб. (или эквивалент этой суммы в валюте), и с финансовой организацией что-то случается, то деньги вам без проблем вернут.",
  "Сберегательный сертификат: что это такое, для чего используется?": "Сберегательный сертификат является аналогом вклада. При его использовании, вы также размещаете денежные средства в банке и получаете проценты. При этом, банк выдает вам бумажный сертификат (именной или на предъявителя). Этот сертификат вы можете оставить у себя или подарить, кому захотите. Деньги в банке получит предъявитель сертификата.Главным риском сертификата является опасность кражи. Если это произойдет, то грабитель получит деньги вместо вас. Кроме того, государство не страхует сберегательные сертификаты, и в случае, если банк потеряет лицензию, деньги вам не вернут.",
  "Скоринговый балл по кредиту: что это такое, как его рассчитывают?": "Перед выдачей кредита банк оценивает клиента. Для этого существуют специальные программы для анализа сотен и даже тысяч данных о человеке. Источником таких данных служат анкеты и различные базы. Сегодня банки оценивают даже профили людей в соцсетях. После того, как специальная программа подсчитает скоринговый балл клиента, банк его анализирует и принимает решение об одобрении или отклонении заявки на кредит.",
  "Чем вам может помочь хороший скоринговый балл?": "Низкий скоринговый балл говорит о наличии проблем. Например, у вас есть не возвращенный кредит, или вам нужна сумма, которую вы никогда не сможете отдать.Если вы имеете хорошую кредитную историю без больших просрочек, но банк вам все равно отказал, попробуйте обратиться в другой банк. Там уже будут знать о получении вами отказа в предыдущем учреждении, и все же, шанс на положительное решение вопроса все равно есть.",
  "Как можно улучшить кредитный рейтинг?": "Хороший кредитный рейтинг имеют дисциплинированные заемщики, которые не просрочивают платежи по текущим кредитам, своевременно вносят плату за квартиру и активно используют банковские продукты. Для улучшения кредитного рейтинга, специалисты рекомендуют оформить кредитную карту с небольшим лимитом, и как можно чаще использовать ее для платежей, своевременно возвращая использованные средства. Банк увидит в вас хорошего заемщика, и возможно, сам предложит вам увеличить кредитный лимит.",
  " Как узнать свою кредитную историю?": "В кредитной истории собрана информация обо всех кредитах, которые вы когда-либо оформляли. Сбор и хранение этой информации осуществляет бюро кредитных историй. У граждан есть право на получение раз в год бесплатной выписки из кредитной истории, однако, этот процесс является довольно сложным и длительным. Чтобы получить ее быстро, можно обратиться в банк и заказать такую услугу, однако, это обойдется вам примерно в тысячу рублей. Ваша кредитная история начинает формироваться при первом обращении в банк за деньгами. У людей, которые никогда не запрашивали кредиты, ее нет, и это также не очень хорошо для заемщика. В этом случае, получить кредит в размере трех миллионов рублей без залога не выйдет, хотя, вы вполне можете рассчитывать на небольшой кредит или деньги под залог.",
  "Что такое процентная ставка?": "Под процентной ставкой понимают размер платы за использование денег банка. В кредитах она считается в процентах от суммы долга, которыми вы платите банку за услугу. Например, банк дал вам 200 тыс. руб. под 15% годовых. В этом случае, за год вы должны заплатить 15% от взятой суммы. Однако, в случае с банком, это будет не 30 тыс. руб., ведь вы каждый месяц будете уменьшать тело кредита, и 15% будут начисляться уже на остаток суммы долга.",
  "Может ли кредит быть бесплатным?": "Может, если взять небольшую сумму на короткий срок. Например, вернув деньги, потраченные при оплате покупки кредитной картой, в течение льготного периода, вы внесете минимальный платеж, и проценты по кредиту начисляться не будут. В некоторых микрофинансовых организациях первый займ предлагается бесплатно. Однако, если вы не вернете деньги вовремя, опоздав даже на один день, то заплатить придется за весь срок кредита.",
  "Чем отличаются предоплаченные, дебетовые и кредитные карты?": "На предоплаченных картах уже есть ваши деньги. Примером может служить купленная в банке подарочная карта номиналом 10 тыс. руб. После траты этих денег, использование карты будет невозможным.С помощью дебетовых карт получают зарплату, проценты на остаток или кешбэк, а также осуществляют платежи, перевод денег и другие повседневные расчеты. На кредитных картах лежат деньги банка, занимать их можно в любой момент. Кредитки имеют такое большое преимущество, как льготный период, чаще всего составляющий 55 дней. Однако, упустив его, вы будете платить за кредит.",
  "В чем состоит отличие акций от облигаций?": "При покупке акций вы становитесь собственником части компании, получая право на управление и на получение части прибыли (дивидендов). Биржевая стоимость акций постоянно колеблется, увеличиваясь или уменьшаясь. Поэтому, владельцы ценных бумаг могут или заработать росте их цены, или потерять деньги при ее падении. Облигации тоже являются ценными бумагами, но они очень сходны с вкладом. Каждый владелец облигации получает заранее оговоренный процент. Например, если приобретете облигацию стоимостью 1000 руб. с доходностью 10%, то ваш чистый доход по этой облигации составит 87 руб. (за вычетом 13% налога на прибыль). Кроме того, вы можете продать свою облигацию на бирже.",
  "Что такое дивиденды?": "Дивидендами называют средства, которые периодически получают владельцы акций. Например, размер дивидендов на акцию составляет 500 руб., а у вас есть 10 акций. Тогда сумма полученных вами дивидендов составит 4350 руб. (за вычетом 13% налога).",
  "Что такое коэффициент расходов?": "Этот коэффициент связан с текущими расходами инвестиционной компании (зарплатой сотрудникам, платой за аренду помещений и т.д.). Для его расчета сумму операционных расходов делят на среднюю стоимость активов. Чем ниже коэффициент расходов, тем больше доход, который может быть получен инвестором.",
  "Чем премия отличается от франшизы?": "При покупке любого полиса, вы платите за страховую услугу определенную сумму, которую и называют премией. Под франшизой понимают сумму, которая должна быть вами заплачена из собственных средств при наступлении страхового случая. Например, покупая каско, вы определили себе франшизу в размере 15 тыс. руб. В случае аварии с ущербом 55 тыс. руб., вы заплатите 15 тыс. руб., а страховая компания – 40 тыс. руб. Зато, с франшизой вы сможете ощутимо сэкономить на страховке, так как полис с ней стоит дешевле.",
  "Что такое налоговый вычет при покупке недвижимости?": "При покупке квартиры, дома или участка земли, вы можете вернуть 13% от их стоимости, однако, не больше 260 тыс. руб. Но если супруги покупают дом за 4 млн руб., то на двоих им вернут уже 520 тыс. руб. В случае с недвижимостью, приобретенной в ипотеку, можно вернуть и 13% с уплаченных по кредиту процентов, но не больше 390 тыс. руб.",
  "Куда вложить небольшую сумму денег?": "Даже если сумма накоплений небольшая, не стоит использовать только вклады. В пределах одной тысячи рублей можно, например, купить облигации или ETF.",
  "Какие стратегии инвестирования существуют?": "Существует три основных стратегии инвестирования: пассивная, активная и спекулятивная.Пассивная стратегия — это стратегия, направленная на инвестирование в рыночные индексы и получение рыночной доходности. Она лучше всего подойдет тем, кто не хочет глубоко погружаться в инвестиции, так как не требует глубоких знаний и отнимает минимум времени. В отличие от других стратегий, здесь не требуется постоянно выбирать отдельные ценные бумаги и совершать активных действий, поэтому данная стратегия носит название пассивной. Целью активной стратегии является получить доходность выше рыночного индекса за счет поиска и выбора перспективных ценных бумаг, которые имеют большой потенциал роста. Она требует специальных знаний фундаментального анализа и отнимает много времени на регулярный анализ рынка и ценных бумаг. Спекулятивная стратегия стремится получить доходность значительно больше рыночной за счет совершения частых сделок, пытаясь заработать прибыль на колебании рыночных цен. Спекуляции требуют постоянного внимания и несут в себе большие риски. По статистике большинство спекулянтов теряют деньги на фондовом рынке.",
  "Как рассчитывается налог при торговле ценными бумагами в валюте?": "Налог на доход всегда рассчитывается и удерживается в рублях. При торговле валютными финансовыми инструментами используется валютная переоценка, чтобы зафиксировать в рублях затраты на покупку бумаг и доход от продажи этих бумаг. Для этого используется курс Центрального банка на день расчетов по сделке на покупку и курс на день расчетов по сделке на продажу. Именно с положительной рублевой разницы и возникает налог к уплате. Например, вы купили акцию за $1 000. Курс доллара на день расчетов по сделке — 78 рублей за доллар. Итого ваши затраты на покупку: 1000 * 78 = 78 000 рублей. Предположим, акция выросла в цене, и вы ее продали за $1 100, а курс на день расчетов по сделке на продажу составил 75 рублей за доллар. Итого ваша выручка от продажи: 1100 * 75 = 82 500 рублей.Считаем финансовый результат: 82 500 — 78 000 = 4 500 рублей. Именно на эту сумму будет начислен налог.Ставка налога стандартная:    13% — для налоговых резидентов Российской Федерации, если сумма налоговых баз составила менее 5 млн рублей;    15% — для налоговых резидентов Российской Федерации, если сумма налоговых баз составила более 5 млн рублей;    30% — для налоговых нерезидентов Российской Федерации.",
  "Облагаются ли дивиденды налогом?": "Да. Ставка налога и порядок налогообложения зависит от страны резидентства эмитента. В России для налоговых резидентов РФ ставка налога на дивиденды составляет:    13% — при доходах до 5 млн ₽;    15% — при доходах свыше 5 млн ₽.",
  "Что такое премаркет?": "Это время до открытия биржи, когда инвесторы могут выставлять заявки на покупку и продажу акций. На Московской бирже премаркет называют предторговым периодом, он проводится с 09:45 до 10:00. Торги на премаркете проводятся в формате дискретного аукциона: это специальный режим торгов, когда все заявки собираются в таблицу (стакан). По его итогам определяется цена акций на открытии торгов. Этот же алгоритм используется в ходе торгового дня, если акция растет или падает на 20% в течение десяти минут. Биржа, вместо того чтобы останавливать торги этой бумагой, как это делают, например, на биржах в США, переводит их в режим дискретного аукциона. Торги после закрытия биржи называют постмаркетом, он продолжается всего 5 минут — с 18:45 до 18:50. Торговать во время премаркета и постмаркета крайне рискованно: из-за уменьшения объема торгов цены на активы могут сильно меняться.",
  "Что такое конвертируемые облигации?": "Конвертируемая облигация — облигация, предоставляющая её владельцу право обмена на акции того же эмитента (обыкновенные или привилегированные). Коэффициент конвертации известен в момент эмиссии. Разница между ними в том, что облигация приносит процентный доход, а привилегированная акция — дивиденд.",
  "Можно инвестировать без риска потери денег?": "Совсем без риска - нет. Но можно инвестировать с низким риском. Существуют разные инвестиционные инструменты с разным уровнем риска. При разумном долгосрочном инвестировании риск потери денег находится в понятных и комфортных для конкретного инвестора пределах.",
  "Как защищены мои инвестиции при банкротстве компании?": "Существуют различные механизмы защиты активов инвестора на случай банкротства компании, через которую происходят инвестиции. При работе через брокера ваши ценные бумаги хранятся в депозитарии — это специальный профессиональный участник рынка, который занимается хранением и учетом прав на ценные бумаги. Поэтому в случае банкротства брокера ваши ценные бумаги никуда не исчезают, а по прежнему будут принадлежать своему владельцу. После банкротства брокера с ними можно продолжить работу у другого брокера. Денежные средства клиентов у российских брокеров в случае банкротства никак не застрахованы. (Что делать, если брокер обанкротился?) У американских брокеров помимо того, что ценные бумаги клиентов так же хранятся в депозитарии, а денежные средства на отдельных счетах, существует дополнительный механизм защиты.SIPC (Корпорация по защите инвесторов в ценные бумаги) обеспечивает защиту в размере $500 000 (включая $250 000 на денежные средства) на случай банкротства или мошенничества брокера. Защита распространяется на ценные бумаги, ETF, но не распространяется на фьючерсы. Главное условие — чтобы брокер являлся членом SIPC. В Британии и странах Европы так же существуют схожие механизмы защиты. При инвестировании в российские ПИФы средства пайщиков тоже защищены. На законодательном уровне закреплено, что имущество фонда отделено от имущества управляющей компании. В случае ее банкротства требования кредиторов к УК не могут быть удовлетворены за счет имущества фонда. Паи всех клиентов так же учитываются и хранятся в депозитарии. При инвестировании через полисы unit-linked активы клиентов могут быть защищены разными механизмами в зависимости от юрисдикции. Например, на Каймановых островах, законодательством предусмотрена форма организации Segregated Portfolio Company (Компания с сегрегированным портфелем активов).Страховая компания создает сегрегированный портфель, в котором хранит активы клиентов обособленно от собственных средств. На данный портфель не может быть наложено взыскание кредиторов на случай банкротства компании. Сами активы хранятся в банке-депозитарии.",
  "Что такое волатильность?": "Волатильность — то, как изменяется доходность актива. Например, акции более «капризны» и их котировки могут изменяться на несколько процентных пунктов в день. А облигации не испытывают таких сильных перепадов цены, поэтому они считаются менее рисковым активом. Именно волатильность и служит мерой риска на фондовом рынке. Если в вашем портфеле преобладают акции, то портфель более рисковый, но и потенциально более доходный, чем портфель из облигаций. Любая инвестиционная стратегия должна учитывать этот момент. Здесь все зависит от терпимости инвестора к риску: какие просадки портфеля для вас допустимы, чтобы не испытывать стресс и не совершать импульсивных поступков? Если снижение портфеля на 20—30% заставляет человека в панике распродавать активы, то он вряд ли достигнет своей цели. С другой стороны, волатильность и потенциальная доходность взаимосвязаны: чем больший риск берет на себя инвестор, тем выше ожидаемая доходность. Таким образом, на этапе планирования важно найти баланс между ожидаемой доходностью и риском.",
  "С какими рисками можно столкнуться при инвестировании?": "Инвестиции неразрывно связаны с риском. Но этот риск оправдан. Чтобы получить доходность больше банковского вклада, нужно рисковать. Инвестиционные риски могут проявляться по-разному: в падении цен, в банкротстве эмитентов, в обесценивании денег и т.д. Более подробно про виды рисков можно прочитать здесь. Основным способом защиты от рисков является диверсификация — это способ снижения инвестиционных рисков с помощью включения в портфель множества не связанных друг с другом ценных бумаг. Если в портфеле много различных активов, то даже сильное падение какого-то одного актива не сильно отразится на общей стоимости портфеля и прибыли. Риски можно снизить, но всегда какой-то риск остается. Основной риск — рыночный, то есть риск колебаний стоимости актива. Снизить рыночный риск можно с помощью включения в портфель активов , которые ведут себя независимо друг от друга, то есть имеют низкую корреляцию. Например, портфель, в котором есть доля облигаций, будет вести себя менее рискованно, чем портфель, состоящий полностью из акций. ",
  "Что такое инфестиционный портфель?": "Инвестиционный портфель — это совокупность различных видов инвестиций, которые принадлежат одному человеку или компании.Если говорить о частных инвесторах, то обычно портфель — это набор ценных бумаг , валют и других активов, собранных таким образом, чтобы доход от них соответствовал определенным целям. Портфель может быть сформирован как по срокам достижения цели, так и по составу активов. Формирование эффективного портфеля связано с грамотным распределением рисков и доходности.Отцом теории портфельного инвестирования стал Гарри Марковиц. В 1952 году он опубликовал статью о распределении активов в портфеле с учетом рисков «Выбор портфеля» (Portfolio selection). На тот момент его идеи казались революционными, так как до него в теории инвестиций никто не обсуждал риски инвестирования, а вместо них рассматривали идею максимизации прибыли. Однако Марковиц математически доказал, что есть прямая связь между риском и доходностью. В 1990 году он получил Нобелевскую премию по экономике за свой вклад в развитие инвестиционных стратегий.Портфельная теория Марковица, или современная портфельная теория основана на математическом подсчете соотношений доходности и рисков и формировании из них разнообразных портфелей. Марковиц утверждал, что инвесторы должны измерять, отслеживать и контролировать риски на уровне всего портфеля, а не отдельных ценных бумаг. Соответственно, бумаги стоит подбирать не только на основе их достоинств, но и того, как они повлияют на портфель в целом. Стратегия инвестирования с помощью портфелей отвечает главной цели большинства инвесторов — снизить риски и не потерять в доходности. Причем диверсификацией пользуются не только осторожные пассивные инвесторы. Активные инвесторы, которые предпочитают агрессивную тактику на рынке, также могут составить для себя консервативный портфель, а под активную стратегию выделить другой портфель с рисковыми активами.В инвестиционный портфель могут входить любые ценные активы, которые приносят доход: валюта и валютные депозиты; банковские вклады; ценные бумаги; драгоценные металлы; паи; недвижимость; опционы, фьючерсы. Соотношение активов в портфеле может быть любым. Главное, чтобы они балансировали друг друга так, чтобы приносить ожидаемую доходность в предполагаемые сроки с приемлемым для инвестора уровнем риска.",
  "Что такое криптовалюты и в чем их основное отличие от обычных валют?": " Криптовалюта — это вид виртуальных денег, которые создаются непосредственно в компьютерной сети. Единица криптовалюты — коин (в переводе с английского «монета»). Она защищена от подделки, так как зашифрована криптографическим способом. Криптовалюта выпускается в компьютерной сети и никак не связана ни с обычной валютой, ни с любой государственной валютной системой. У криптовалюты нет администратора, она ничем не подкреплена. Курс криптовалют не может регулировать третье лицо, он зависит только от баланса спроса и предложения на рынке. Криптовалюта возникает во время такого действия, как майнинг. Добычу криптовалюты нельзя заблокировать, трансакции невозможно отменить, и все данные хранятся в общей базе данных. При этом используются блоки, которые возникают в процессе создания, например, биткоина. Весь процесс обеспечивает полную анонимность. Поэтому невозможно проследить цепочку трансакций.",
  "Что такое еврооблигация?": "Это облигация, выпущенная эмитентом, но котирующаяся в иностранной валюте. Как правило, большинство российских еврооблигаций номинированы в долларах или евро.",
  "Что такое трейдинг на фондовом рынке?": "Трейдинг (от англ. trade — «торговать») — это совершение сделок с валютой, ценными бумагами или товарами на бирже для получения прибыли с помощью спекулятивных сделок на краткосрочном промежутке времени. Участников биржевых торгов, которые торгуют рискованно, много и часто, называют трейдерами. Их задача — совершать сделки на основе анализа рынка, чтобы зарабатывать на курсовой разнице. Трейдер может действовать через посредника — брокера. Торговля на бирже известна с древних времен. С введением в обращение денег появились первые трейдеры, или перекупщики. Официально же трейдинг начал существовать с открытием первых фондовых и финансовых бирж.",
  "Как документы нужны для открытия брокерского счета? ": "Для открытия брокерского счета понадобится несколько документов: Паспорт – чтобы защитить ваши деньги, а СНИЛС и ИНН – чтобы платить за вас налоги: брокер занимается этим самостоятельно. А еще понадобятся данные банковской карты, чтобы пополнять с нее счет и выводить доход. Некоторые брокеры предлагают оформить новую карту прямо у них.",
  "Сколько стоит акция компании?" : "The company question"
}