{
  "Из чего состоит мой бюджет?" : "Он складывается из доходов и расходов за определённый период, например месяц или год.\nРасходы можно поделить на три категории:\n1. Cамое необходимое — плата за жильё, коммунальные услуги, еду, лекарства;\n 2. Желания — подписка на онлайн-кинотеатр, абонемент в спортзал и всё остальное, без чего в принципе можно прожить;\n 3. Накопления \n Ведение личного бюджета помогает направлять средства на достижение финансовых целей и не тратить лишнего.",
  "Сколько откладывать на чёрный день?": "В идеале у вас всегда должна быть финансовая подушка безопасности, которой хватит на 3–6 месяцев жизни. Она выручит, если вы вдруг потеряете работу или серьёзно заболеете.\nЕсли у вас пока не получается накопить столько, старайтесь иметь в запасе хотя бы более мелкую сумму, которой хватит на неожиданные расходы, например починку автомобиля или покупку лекарств. Главное — откладывать систематически.",
  "Что такое капитализация процентов?": "Когда вы кладёте какое-то количество денег в банк, на них начисляются проценты. Это ваш доход. На вкладе с капитализацией эти проценты периодически прибавляют к изначальной сумме, и в следующий раз проценты начисляются уже на весь итог. В результате ваш доход выше, чем на обычном вкладе.",
  "Что такое кредитная история?": "Это информация о том, сколько за вами числится займов и как добросовестно вы возвращаете деньги. Глядя на эти данные, банки принимают решение, выдавать ли вам новый заём. Если по истории видно, что вы ответственный человек, вам с большей вероятностью одобрят кредит, причём вы даже можете рассчитывать на более низкий процент по займу.\nЕсли вы проверили свою кредитную историю и увидели, что она неидеальна, не отчаивайтесь. Её можно исправить. Для этого в первую очередь вносите деньги по кредиту в срок, а также старайтесь не иметь задолженностей по коммунальным платежам.",
  "Что такое диверсификация?": "Это вложение средств в различные виды имущества, например акции, облигации и недвижимость. Когда в портфеле разнообразные инвестиции, финансовое положение стабильнее. Если одни инвестиции прогорят, у вас останется доход от других.",
  "В чём разница между акциями, облигациями и ПИФами?": "Когда вы покупаете акцию, то становитесь акционером компании, по сути её совладельцем. Покупая облигацию, вы превращаетесь в кредитора — даёте компании или государству деньги в долг, рассчитывая потом получить фиксированную прибыль. Величина выплат обычно известна уже в момент приобретения облигаций, поэтому они считаются менее рискованным вложением средств. Но и доходность у них ниже, чем у акций. Они схожи тем, что при их покупке вы надеетесь на успех того, кто выпустил акции или облигации, так как от этого зависит ваша прибыль.\nТретий способ вложить средства — паевой инвестиционный фонд (ПИФ). Такой фонд представляет собой портфель из разных инвестиций, в котором вы можете купить долю (пай). В таком случае ваш доход не зависит от успеха или провала одной конкретной компании, а операциями с инвестициями занимаются специалисты.",
  "Сколько мне инвестировать?": "У всех разные финансовые цели и разная исходная ситуация, поэтому однозначного ответа нет. Обычно советуют откладывать или инвестировать 20% годового дохода. Если для вас это слишком много, начните с небольшой суммы, например пары тысяч рублей. Вы потренируетесь выбирать активы, освоите основные инструменты. И когда ваш доход увеличится, вам будет проще инвестировать более крупные деньги.",
  "Почему актуальна финансовая грамотность?": "Финансовая грамотность — базовое знание. Вы ведь понимаете, почему трава зеленая, а небо синее. Так и здесь — современному человеку важно знать все про деньги. Где менее опасная область и в чем можно разобраться самому, а где более опасная и лучше заплатить профессионалу, чтобы он помог получить информацию. Сориентироваться в ее огромном потоке — уже большой шаг. От грамотных накоплений и инвестиций зависит будущее, поэтому финансовая грамотность дает возможность формировать его основу заранее.",
  "Зачем нужен финансовый план?": "С чего начать погружение в мир финансовой грамотности? Во-первых, сформулируйте свои желания и намерения — напишите список. Во-вторых, составьте финансовый план. Обрисуйте то, чего хотите добиться, в цифрах, а потом обратным счетом сформируйте план действий. Инвестиционные вложения, покупка акций, торги на бирже — колоссальный стресс. Четкий план помогает не поддаваться таким эмоциям. Я брал ипотечный кредит три раза, и для меня это уже не стресс, а возможность решать поставленные задачи.",
  "Сколько нужно откладывать?": "Помимо составления финплана, важно сформировать у себя привычку откладывать. Это нужно для того, чтобы в будущем иметь какие-то резервы и в целом позволять себе совершать крупные покупки не только за счет кредитных средств. Откладывать стоит минимум 10% от заработка, хотя все зависит от возможностей. Определенная сумма каждый месяц будет отправляться на вклад, и вы будете знать, что ваш счет пополняется.",
  "С чего начать инвестирование?": "Чтобы попытаться поймать удачу, можно часть своих средств инвестировать в ценные бумаги, паевые инвестиционные фонды. Это наиболее простые и действенные форматы, потому что активы компаний растут, и за 5–10 лет вложенная сумма может увеличиться в 10–11 раз.\nДумаю, даже не стоит говорить, что важно выбирать надежного финансового партнера с хорошей репутацией. Если вам кажется, что все в порядке, но в интернете нет-нет да встречаются негативные отзывы — стоит задуматься, потому что дыма без огня не бывает. Вы ведь не пойдете лечиться к врачу с плохой рекомендацией на сайте? С банками то же самое.\nЕсли получаете советы от знакомых, узнавайте об их опыте. Вам могут посоветовать организацию или специалиста на основе слухов. Но, как говорится, «кошку знает лучше не тот, кто про нее три книжки прочитал, а тот, кто хоть раз за хвост держал». Верьте только личному опыту и анализируйте.",
  "Как двигаться от простого к сложному?": "Узнавайте о банковских продуктах по принципу «от простого к сложному». Разместили небольшой вклад, начали его пополнять, завели первую карточку, попробовали ее функции, разобрались в том, что она может, что — нет. От простых продуктов двигайтесь к более сложным, постепенно разбираясь в финансовых тонкостях. Нести свои деньги сразу на биржу, даже не зная, что такое кэшбэк — это как в первом классе пытаться постичь высшую математику. Не пытайтесь охватить все сразу. Дайте себе время сформировать багаж знаний. Так вы снизите вероятность допустить серьезную ошибку.",
  "В чем сила вкладов?": "Самый простой и понятный банковский продукт — это классические вклады. Можно грамотно открыть вклад и выиграть на процентах. Главное, разобраться с условиями, потому что каждый банк предлагает свой уникальный продукт — ищите самый выгодный, не ленитесь читать договоры, особенно то, что написано мелким шрифтом. Подвохи в этом деле не редкость. Например, два банка предоставляют идентичные условия по вкладу, только в одном случае указанная ставка распространяется на весь срок, в другом — на первые месяцы. Кроме того, вклады различаются по цели вложения: если нужно отложить надолго, выбирайте срок побольше, ставку повыше, если на короткий срок — ставка будет ниже, но зато деньги можно будет снять. Что выбрать? Лучше комбинировать — использовать оба инструмента и не ограничивать себя.",
  "Как пользоваться картой с кэшбэком?": "Имея карту, можно получать кэшбэк. Для многих это «страшное» слово стало уже нарицательным. Я боюсь, скоро кошек и собак так станут называть: «Вернись, Кэшбек!» А если без шуток, кэшбэк — полезная опция. Это возврат части суммы, которая оплачена картой, в виде бонуса. У держателей карты может возникнуть вопрос — в чем выгода для банка? Дело в том, что банки получают доход от предоставления платежных сервисов предприятиям — вспомните терминалы в магазинах. Сами предприятия платят банкам комиссию, частью этих доходов банки и делятся с пользователями карт. Кэшбэк действительно возвращается!",
  "Кредитная карта — зло?": "Кредитная карта дает доступ к средствам банка. Пользоваться или не пользоваться такой возможностью? Одни люди категорически против, говорят, «Я кредитку порезал, сжег, пепел развеял». Другие слышали от знакомых, что кредитная карта — это зло, но никогда сами не пользовались. А у третьих есть сразу несколько кредитных карт, которые они успешно или неуспешно закрывают.\nЯ поделюсь своим мнением на этот счет. У какого количества семей дома есть аптечка? У всех. Какая часть этих лекарств, выбрасывается, потому что истек срок годности? Да половина! А зачем мы все равно покупаем впрок? Большинство отвечает: «На всякий случай». Так же я отвечаю на вопрос «Зачем мне кредитная карта?» Это запасной вариант, резервный план, когда деньги понадобились срочно, а достать их больше неоткуда. Ты пошел, снял денег и решил свой вопрос. Кроме того, существует льготный период — если ты потратил и вернул, то ничего не платишь. Но даже если подошел срок, спросят не всю сумму сразу — можно оплатить 10% от своей задолженности и закрывать ее комфортно для себя. Это возможность расширить свою финансовую свободу.",
  "Какой банковский продукт выбрать?": "Все зависит от потребностей. Голодный человек, придя в супермаркет, наберет полную тележку, а потом будет выкидывать испортившиеся продукты из холодильника. Поэтому в банк, как и в магазин, лучше идти со своеобразным списком, основанным на конкретных потребностях.\nНапример, сначала можно открыть карту, понять ее возможности. Потом завести кредитную карту — тратить не свои средства, а деньги банка. Свои же в это время положить на вклад и процентами по нему погашать задолженность по кредитной карте. Зарплата пришла, погасил, продолжил пользоваться. Нужно запланировать траты и аккуратно расширять границы своих возможностей, используя то одни, то другие финансовые инструменты.",
  "Как создать подушку безопасности?": "«Пути господни неисповедимы», «на бога надейся, а сам не плошай» — есть много разных поговорок, которые в сущности хотят донести одно — исторический опыт показывает, что когда ты к чему-то заранее готовился, то возможность пережить ту или иную ситуацию возрастает. Правильное распределение ресурсов — это хорошая практика, которая должна стать частью жизни. Что это значит? Это значит, что часть средств лежит на вкладах в одном банке или в нескольких. Имеются карты нескольких платежных систем. Регулярно вклады пополняются определенной суммой. Деньги не хранятся дома. Правила простые!",
  "Где хранить деньги?": "Удобнее всего хранить сбережения, ценности, реликвии, бумаги в сейфовой ячейке. В месяц ее аренда стоит меньше, чем парковка за час в центре Москвы. Это ваш сейф, который находится в банке, и он защищен. Спрос на ячейки растет именно потому, что это удобно и безопасно.",
  "Как научиться копить?": "Вырабатывать такую привычку надо с детства. Как правило, те люди, которые сейчас пишут книги о своем финансовом успехе, говорят, что копить начали в раннем возрасте. Кстати, современная молодежь это прекрасно понимает — подростки сейчас более финансово грамотные, чем их родители. Говорить с детьми о деньгах нужно с детства, это не должно быть «взрослой» темой. Важно и в школах вводить уроки финграмотности.",
  "Сколько денег стоит держать на карте?": "Нет смысла держать денег больше, чем вы тратите, например, в месяц или в неделю. Почему? Потому что в любой момент можно зайти на свой счет в банке и пополнить карту. Пусть деньги лежат на вкладе и зарабатывают вам проценты",
  "Какую максимальную сумму можно и стоит хранить на карте?": "С точки зрения получения процентов на остаток держать на карте больше 300 000 ₽ не имеет смысла. А вот для обеспечения безопасности собственных средств эксперты советуют хранить на ней бюджет на 1–2 недели — и обязательно установить лимиты по снятию средств и оплате в сутки",
  "На какой срок нужно вложить 100 тысяч ₽, чтобы заработать миллион?": "Если вкладывать средства в высокорискованные инструменты, можно достичь цели и за 10 лет. Но при выборе относительно безрисковых инструментов потребуется 20–25 лет. Сократить этот срок можно при условии регулярного пополнения своих накоплений.",
  "Как понять, что вам звонит мошенник?": "Если «сотрудник» банка просит вас назвать номер карты и СМС-код, который пришёл на телефон, то вы точно разговариваете с мошенником.",
  "Могут ли мошенники получить кредит по копии паспорта?": "К сожалению, да. Поэтому очень важно проверять свою кредитную историю, даже если вы не пользуетесь кредитами: так можно узнать о том, что вы стали жертвой мошенников (например, на одного нашего героя было оформлено 13 займов в МФО). При возникновении подозрений о мошенничестве нужно обращаться в полицию.",
  "Что такое акция?": "Говоря просто, акция — это доля в бизнесе. После покупки акции инвестор становится одним из совладельцев компании и получает права на часть ее прибыли, а также на участие в управлении компанией через голосование на общих собраниях акционеров. Но если акций у инвестора не много, его роль в управлении будет незначительной.",
  "Что такое дивиденды?": "Дивиденды — это часть прибыли, которой компания делится с инвесторами, владеющими их акциями. Некоторые компании выплачивают дивиденды от 1 до 12 раз в год — периодичность и размер выплат указываются в дивидендной политике конкретной компании.",
  "Что такое волатильность?": "Волатильность — это вероятный диапазон, в котором может измениться цена актива на бирже. Высокая волатильность означает, что актив может резко потерять или, наоборот, прибавить в стоимости. Низкая волатильность означает, что на рынке затишье и цены изменяются в относительно предсказуемом диапазоне.",
  "Что такое спред?": "Спред — это разница между ценой в лучшей заявке покупателя и в лучшей заявке продавца на бирже. Обычно спред измеряется в пунктах, а не в деньгах.\nНапример, вы хотите купить акции Тинькофф и замечаете, что купить акцию можно по 4002 ₽, а продать по 4000 ₽. Разница в 2 ₽ между ценами покупки и продажи и будет спредом акции.\nВеличина спреда на бирже зависит от нескольких переменных.",
  "Что такое эмиссия ценных бумаг?": "Эмиссия ценных бумаг (акций) — это процесс, в ходе которого компания выпускает новые акции, а затем продает их, чтобы привлечь дополнительный капитал. Полученные в результате этого деньги компания может направить на развитие бизнеса, инвестиции в новые проекты, погашение долгов или на другие корпоративные цели.",
  "Что такое проспект эмиссии ценных бумаг?": "Проспект эмиссии — это официальный документ, в котором прописаны параметры нового выпуска ценных бумаг и информация об эмитенте, выпускающем их. Обычно компания размещает проспект эмиссии ценных бумаг на своем официальном сайте.",
  "Что такое ISIN?": "ISIN, или International Securities Identification Number, — это международный идентификационный код, который присваивают ценным бумагам и другим финансовым инструментам: акциям, облигациям, биржевым фондам, торговым индексам.",
  "Что такое тикер?": "Тикер — это краткое обозначение акции или индекса. Например, у акций компании «Газпром» тикер — GAZP, а у индекса Московской биржи — IMOEX.",
  "Сколько стоит акция компании?" : "The company question"
}